{"class_name": "Tokenizer", "config": {"num_words": 15000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 28739, "word_counts": "{\"didnt\": 487, \"feel\": 20405, \"humiliated\": 108, \"go\": 664, \"feeling\": 8885, \"hopeless\": 131, \"damned\": 10, \"hopeful\": 124, \"around\": 515, \"someone\": 454, \"cares\": 28, \"awake\": 35, \"im\": 4306, \"grabbing\": 6, \"minute\": 47, \"post\": 201, \"greedy\": 134, \"wrong\": 121, \"ever\": 390, \"nostalgic\": 108, \"fireplace\": 6, \"know\": 1530, \"still\": 1002, \"property\": 8, \"grouchy\": 60, \"ive\": 1049, \"little\": 1168, \"burdened\": 127, \"lately\": 182, \"wasnt\": 180, \"sure\": 425, \"petronas\": 4, \"years\": 276, \"performed\": 2, \"well\": 523, \"made\": 562, \"huge\": 48, \"profit\": 6, \"romantic\": 107, \"like\": 5427, \"make\": 972, \"suffering\": 97, \"seeing\": 93, \"mean\": 204, \"something\": 939, \"running\": 123, \"divine\": 124, \"experience\": 139, \"expect\": 60, \"type\": 69, \"spiritual\": 18, \"encounter\": 11, \"think\": 1051, \"easiest\": 4, \"time\": 1437, \"year\": 341, \"dissatisfied\": 116, \"low\": 185, \"energy\": 135, \"thirsty\": 6, \"immense\": 6, \"sympathy\": 26, \"general\": 58, \"point\": 230, \"possible\": 57, \"proto\": 2, \"writer\": 23, \"trying\": 321, \"find\": 378, \"write\": 241, \"corners\": 10, \"life\": 1015, \"sign\": 23, \"agent\": 6, \"let\": 291, \"alone\": 307, \"publishing\": 10, \"contract\": 6, \"feels\": 565, \"precious\": 132, \"reassured\": 83, \"anxiety\": 43, \"side\": 128, \"really\": 1696, \"embarrassed\": 139, \"pretty\": 734, \"pathetic\": 117, \"started\": 293, \"sentimental\": 74, \"dolls\": 4, \"child\": 137, \"began\": 96, \"collection\": 20, \"vintage\": 18, \"barbie\": 4, \"sixties\": 2, \"irritated\": 132, \"rejected\": 129, \"without\": 373, \"anyone\": 234, \"anything\": 394, \"saying\": 151, \"amused\": 75, \"delighted\": 62, \"able\": 309, \"help\": 473, \"chai\": 2, \"lifeline\": 2, \"support\": 113, \"encouragement\": 9, \"great\": 196, \"glad\": 190, \"already\": 290, \"fucked\": 128, \"though\": 504, \"dont\": 860, \"usually\": 127, \"eat\": 115, \"morning\": 274, \"love\": 943, \"wish\": 156, \"best\": 199, \"longer\": 129, \"tolerate\": 10, \"effect\": 25, \"bm\": 2, \"lives\": 92, \"fact\": 189, \"turned\": 38, \"bitter\": 115, \"angry\": 242, \"person\": 393, \"always\": 628, \"particularly\": 163, \"kind\": 389, \"people\": 1158, \"stressed\": 283, \"inhibited\": 38, \"elses\": 14, \"kitchen\": 29, \"painting\": 17, \"picture\": 58, \"become\": 168, \"overwhelmed\": 50, \"defeated\": 104, \"kinda\": 107, \"appalled\": 27, \"needs\": 102, \"explain\": 60, \"wide\": 14, \"lenghth\": 2, \"body\": 214, \"measures\": 5, \"etc\": 84, \"pp\": 2, \"superior\": 114, \"dead\": 41, \"chicken\": 19, \"grieving\": 5, \"get\": 1367, \"giddy\": 13, \"elegant\": 50, \"perfectly\": 34, \"fitted\": 2, \"pencil\": 5, \"skirt\": 7, \"climbed\": 8, \"hill\": 13, \"frustrated\": 156, \"id\": 234, \"much\": 907, \"paced\": 4, \"entirely\": 45, \"course\": 92, \"factor\": 6, \"never\": 496, \"hampered\": 2, \"dent\": 4, \"day\": 795, \"imagine\": 74, \"real\": 194, \"scenario\": 6, \"would\": 1168, \"emotionally\": 57, \"connected\": 17, \"enough\": 456, \"totally\": 158, \"accepted\": 227, \"safe\": 168, \"morally\": 13, \"acceptable\": 91, \"close\": 122, \"prolonged\": 2, \"physical\": 46, \"contact\": 25, \"sex\": 53, \"expected\": 39, \"subsequently\": 2, \"content\": 152, \"need\": 722, \"creative\": 135, \"however\": 94, \"want\": 1168, \"causing\": 18, \"less\": 417, \"splendid\": 23, \"self\": 213, \"step\": 53, \"away\": 398, \"bit\": 781, \"rude\": 123, \"writing\": 202, \"elderly\": 2, \"gentleman\": 2, \"ask\": 121, \"gifts\": 25, \"christmas\": 100, \"mild\": 14, \"greed\": 8, \"protected\": 14, \"small\": 112, \"season\": 51, \"words\": 155, \"plan\": 87, \"share\": 181, \"everyday\": 56, \"stories\": 64, \"traveling\": 11, \"adventures\": 2, \"inspirations\": 2, \"handmade\": 4, \"creations\": 8, \"hope\": 262, \"also\": 585, \"inspired\": 143, \"trees\": 21, \"got\": 498, \"two\": 268, \"festive\": 114, \"spurring\": 2, \"book\": 162, \"worn\": 19, \"concealer\": 2, \"days\": 463, \"brave\": 142, \"pale\": 9, \"perfect\": 170, \"strongly\": 69, \"passionate\": 243, \"jerk\": 6, \"decides\": 2, \"poke\": 4, \"fun\": 130, \"us\": 289, \"discouraged\": 137, \"robbing\": 2, \"peter\": 11, \"pay\": 54, \"paul\": 8, \"cow\": 11, \"cant\": 570, \"afford\": 9, \"way\": 829, \"listless\": 100, \"new\": 350, \"things\": 863, \"different\": 104, \"lost\": 234, \"special\": 181, \"mind\": 185, \"worry\": 49, \"sane\": 4, \"wanted\": 232, \"felt\": 442, \"reading\": 152, \"many\": 400, \"times\": 315, \"said\": 319, \"sam\": 8, \"guarantee\": 6, \"used\": 188, \"paragraph\": 4, \"tell\": 270, \"sad\": 227, \"first\": 353, \"home\": 392, \"mine\": 108, \"boat\": 10, \"trip\": 57, \"denmark\": 2, \"stopped\": 44, \"cold\": 214, \"hot\": 162, \"dough\": 2, \"found\": 163, \"selfish\": 152, \"spoiled\": 6, \"bag\": 26, \"qaf\": 2, \"look\": 426, \"cryin\": 2, \"jacynthe\": 2, \"lookin\": 2, \"good\": 758, \"feelin\": 14, \"gorgeous\": 119, \"rupaul\": 2, \"skins\": 4, \"scissor\": 4, \"sisters\": 14, \"valentine\": 2, \"sun\": 60, \"fed\": 10, \"kayle\": 2, \"daddy\": 9, \"gerling\": 2, \"unkind\": 20, \"u\": 65, \"basically\": 34, \"fake\": 104, \"realm\": 2, \"science\": 12, \"fiction\": 14, \"hate\": 258, \"living\": 123, \"dads\": 10, \"roof\": 10, \"gives\": 40, \"excuse\": 16, \"asshole\": 3, \"hes\": 115, \"providing\": 16, \"live\": 180, \"unwelcome\": 119, \"ill\": 293, \"leave\": 199, \"anymore\": 133, \"vigorous\": 15, \"sexual\": 28, \"activity\": 8, \"coming\": 153, \"yes\": 71, \"misspelt\": 2, \"cumming\": 2, \"parts\": 26, \"begin\": 65, \"fall\": 69, \"mom\": 124, \"graceful\": 37, \"warm\": 59, \"loving\": 184, \"smile\": 75, \"rob\": 2, \"nurture\": 4, \"heal\": 21, \"talk\": 191, \"brother\": 33, \"law\": 20, \"extremely\": 151, \"popular\": 142, \"one\": 1053, \"stiff\": 8, \"ate\": 35, \"could\": 806, \"gentle\": 100, \"tingle\": 8, \"throughout\": 43, \"almost\": 205, \"healing\": 12, \"taking\": 164, \"place\": 262, \"cellular\": 2, \"level\": 57, \"read\": 273, \"back\": 720, \"former\": 17, \"posts\": 47, \"asked\": 103, \"prayers\": 14, \"others\": 268, \"considered\": 19, \"may\": 260, \"deserve\": 49, \"answered\": 10, \"pain\": 233, \"parents\": 102, \"enraged\": 24, \"becomes\": 38, \"violent\": 125, \"roller\": 7, \"coaster\": 7, \"emotions\": 78, \"supposed\": 88, \"feelings\": 627, \"unpleasant\": 73, \"suppose\": 60, \"truth\": 58, \"shared\": 28, \"havent\": 136, \"faithful\": 117, \"dwelled\": 2, \"doubt\": 43, \"uncertainty\": 8, \"faith\": 37, \"bought\": 35, \"clearly\": 32, \"makeup\": 10, \"miserable\": 157, \"c\": 29, \"proudest\": 2, \"mum\": 27, \"earth\": 34, \"figure\": 39, \"family\": 319, \"loves\": 29, \"matter\": 136, \"else\": 182, \"michelle\": 4, \"goes\": 74, \"ballistic\": 4, \"necessarily\": 8, \"f\": 12, \"bombs\": 2, \"necessary\": 24, \"see\": 631, \"print\": 12, \"journals\": 4, \"ovaries\": 2, \"aching\": 130, \"talking\": 108, \"put\": 245, \"chris\": 10, \"mostly\": 48, \"took\": 104, \"pictures\": 52, \"unimportant\": 106, \"stuff\": 141, \"tired\": 215, \"ready\": 108, \"finding\": 47, \"given\": 86, \"unsuitable\": 2, \"images\": 28, \"blamed\": 46, \"result\": 39, \"sit\": 102, \"successfully\": 4, \"manage\": 26, \"stretch\": 9, \"mxm\": 2, \"canvas\": 11, \"achievement\": 6, \"worthwhile\": 101, \"usage\": 4, \"money\": 117, \"use\": 196, \"future\": 120, \"briefs\": 2, \"nay\": 3, \"important\": 233, \"completely\": 206, \"honored\": 116, \"influence\": 6, \"young\": 82, \"talented\": 136, \"fully\": 52, \"alive\": 36, \"beautiful\": 113, \"girl\": 177, \"woman\": 127, \"angered\": 31, \"firey\": 2, \"piece\": 77, \"garbage\": 10, \"list\": 80, \"leanne\": 3, \"thought\": 337, \"miss\": 128, \"drove\": 19, \"dannika\": 2, \"school\": 255, \"rushed\": 114, \"greeted\": 6, \"corner\": 12, \"remember\": 288, \"hellip\": 15, \"furious\": 35, \"shooter\": 2, \"happy\": 493, \"excited\": 227, \"since\": 266, \"learned\": 75, \"shows\": 24, \"show\": 148, \"horses\": 8, \"trusting\": 97, \"relaxed\": 120, \"quiet\": 43, \"handled\": 12, \"frequently\": 10, \"couple\": 104, \"left\": 355, \"start\": 260, \"december\": 8, \"done\": 229, \"smug\": 91, \"realize\": 96, \"everything\": 371, \"ok\": 186, \"worthless\": 113, \"struggling\": 44, \"work\": 568, \"meet\": 70, \"airport\": 13, \"supportive\": 103, \"arms\": 69, \"today\": 600, \"mood\": 74, \"strange\": 39, \"entire\": 39, \"guess\": 228, \"mums\": 3, \"passed\": 54, \"involved\": 36, \"car\": 67, \"accident\": 14, \"bringing\": 25, \"present\": 37, \"form\": 30, \"five\": 53, \"exams\": 26, \"flying\": 17, \"colours\": 11, \"letting\": 47, \"animosity\": 2, \"towards\": 201, \"wronged\": 112, \"dogs\": 21, \"understand\": 201, \"decided\": 128, \"throwing\": 12, \"shitty\": 146, \"shit\": 75, \"paper\": 49, \"starting\": 171, \"wryly\": 2, \"banal\": 2, \"comedy\": 10, \"errors\": 2, \"turning\": 38, \"every\": 479, \"vital\": 86, \"bodies\": 11, \"hear\": 138, \"owners\": 4, \"victimized\": 34, \"associations\": 4, \"attorneys\": 2, \"manager\": 13, \"say\": 602, \"goodbye\": 6, \"fam\": 2, \"theyre\": 60, \"crying\": 54, \"heartless\": 50, \"bitch\": 38, \"hey\": 28, \"spend\": 94, \"another\": 231, \"country\": 77, \"wont\": 135, \"cry\": 86, \"lily\": 4, \"going\": 851, \"opportunities\": 11, \"lasted\": 4, \"short\": 59, \"months\": 168, \"alba\": 2, \"fitting\": 12, \"ton\": 18, \"catching\": 14, \"word\": 74, \"helps\": 29, \"hard\": 233, \"works\": 43, \"obtain\": 7, \"high\": 90, \"technical\": 2, \"skill\": 8, \"wushu\": 4, \"ashamed\": 153, \"somehow\": 124, \"motivated\": 26, \"saw\": 73, \"kids\": 149, \"performances\": 8, \"whole\": 215, \"heartedly\": 6, \"despite\": 69, \"tiredness\": 6, \"getting\": 371, \"overwhelming\": 19, \"spritz\": 4, \"toner\": 2, \"calm\": 134, \"soothe\": 6, \"effort\": 60, \"required\": 4, \"better\": 406, \"situation\": 93, \"whether\": 97, \"member\": 17, \"college\": 56, \"friend\": 227, \"neighbor\": 2, \"street\": 35, \"even\": 1057, \"complete\": 48, \"stranger\": 16, \"tree\": 32, \"soon\": 106, \"finished\": 62, \"week\": 311, \"goings\": 4, \"ons\": 4, \"coronation\": 2, \"seriously\": 60, \"alright\": 13, \"class\": 166, \"combination\": 14, \"unsuccessful\": 25, \"man\": 152, \"stress\": 52, \"late\": 67, \"horrible\": 157, \"resulted\": 4, \"grappling\": 4, \"rarely\": 19, \"advances\": 6, \"cause\": 102, \"stick\": 19, \"rule\": 16, \"posting\": 50, \"online\": 31, \"wouldnt\": 70, \"prepared\": 21, \"somebodys\": 2, \"face\": 197, \"useful\": 132, \"pains\": 18, \"becoming\": 40, \"group\": 63, \"idea\": 112, \"ugly\": 121, \"inclined\": 7, \"wear\": 117, \"ratty\": 4, \"jeans\": 5, \"sweatshirt\": 2, \"dress\": 41, \"might\": 235, \"pair\": 30, \"heels\": 15, \"house\": 152, \"boost\": 16, \"esteem\": 11, \"slightly\": 133, \"definitely\": 109, \"bother\": 28, \"buy\": 86, \"homesick\": 122, \"yet\": 272, \"dance\": 40, \"workout\": 34, \"fabulous\": 99, \"eyes\": 139, \"touch\": 72, \"assuredly\": 4, \"return\": 47, \"shall\": 32, \"vain\": 112, \"friday\": 41, \"awful\": 125, \"cramps\": 8, \"honoured\": 91, \"call\": 141, \"friends\": 398, \"brotherhood\": 4, \"groups\": 21, \"awkward\": 152, \"overcompensate\": 2, \"talkative\": 4, \"finally\": 143, \"companion\": 14, \"especially\": 202, \"lonely\": 179, \"disappoint\": 4, \"loved\": 241, \"blog\": 251, \"img\": 62, \"src\": 73, \"http\": 377, \"eager\": 102, \"quilting\": 10, \"horny\": 101, \"lets\": 41, \"shower\": 24, \"questioning\": 14, \"fantastic\": 101, \"confident\": 161, \"movement\": 12, \"effortlessly\": 2, \"energetic\": 110, \"bouncy\": 43, \"gym\": 30, \"run\": 139, \"outside\": 86, \"take\": 374, \"pram\": 2, \"long\": 292, \"walk\": 116, \"often\": 249, \"three\": 92, \"strong\": 186, \"burst\": 14, \"tears\": 67, \"devastating\": 6, \"release\": 23, \"thoughts\": 140, \"seemed\": 32, \"rich\": 131, \"space\": 57, \"dumping\": 4, \"pumpkin\": 4, \"spice\": 9, \"latte\": 2, \"last\": 381, \"thing\": 339, \"coffee\": 36, \"maybe\": 204, \"clench\": 2, \"bed\": 141, \"assured\": 120, \"grateful\": 77, \"amazing\": 168, \"called\": 97, \"god\": 246, \"seen\": 71, \"figured\": 15, \"right\": 635, \"name\": 87, \"utterly\": 59, \"affirmed\": 2, \"question\": 31, \"perhaps\": 64, \"girls\": 77, \"office\": 46, \"nice\": 105, \"hair\": 110, \"rebellious\": 95, \"celebrates\": 2, \"eid\": 2, \"wash\": 14, \"generous\": 199, \"sleep\": 182, \"deprived\": 101, \"sleeping\": 61, \"night\": 230, \"giving\": 121, \"bloging\": 2, \"sitting\": 113, \"amp\": 151, \"cat\": 36, \"lucky\": 154, \"protect\": 12, \"witch\": 2, \"hunt\": 8, \"repressed\": 37, \"memory\": 29, \"therapy\": 20, \"disgusted\": 109, \"associated\": 2, \"race\": 49, \"nationality\": 4, \"laughed\": 13, \"bitterly\": 2, \"wished\": 13, \"knew\": 127, \"hated\": 227, \"forever\": 39, \"quite\": 422, \"mellow\": 111, \"soft\": 34, \"easy\": 63, \"beginning\": 69, \"genre\": 11, \"disservice\": 6, \"resolved\": 105, \"artifically\": 2, \"artistic\": 95, \"manitz\": 2, \"draw\": 21, \"circle\": 16, \"dot\": 4, \"bigger\": 19, \"line\": 58, \"accent\": 6, \"mark\": 32, \"spanish\": 7, \"pissed\": 123, \"whimper\": 2, \"unloved\": 81, \"uncared\": 2, \"foot\": 29, \"door\": 51, \"world\": 335, \"walking\": 59, \"trails\": 4, \"fells\": 2, \"mountains\": 4, \"whatever\": 93, \"comes\": 112, \"directly\": 11, \"jealous\": 123, \"insecure\": 21, \"trust\": 94, \"worthy\": 23, \"sweet\": 295, \"influenced\": 4, \"dash\": 2, \"happiness\": 59, \"emily\": 7, \"dickinson\": 2, \"example\": 25, \"dashes\": 2, \"instead\": 131, \"colons\": 4, \"semi\": 8, \"enhance\": 4, \"enjambment\": 2, \"sonnet\": 2, \"fatter\": 2, \"remain\": 26, \"control\": 131, \"peanut\": 2, \"butter\": 8, \"bread\": 18, \"impossible\": 11, \"looking\": 223, \"third\": 19, \"hell\": 54, \"needy\": 97, \"neglected\": 10, \"claim\": 6, \"redeem\": 2, \"beating\": 19, \"head\": 150, \"wall\": 29, \"either\": 108, \"groggy\": 117, \"routine\": 25, \"son\": 58, \"view\": 39, \"isnt\": 86, \"thats\": 180, \"fine\": 165, \"valued\": 117, \"appreciated\": 35, \"arent\": 30, \"anywhere\": 35, \"nature\": 41, \"relationship\": 104, \"changes\": 35, \"distracted\": 105, \"regularly\": 12, \"relaxing\": 11, \"music\": 108, \"invigorated\": 91, \"afterward\": 12, \"tend\": 58, \"practice\": 40, \"shut\": 26, \"w\": 18, \"youtube\": 13, \"influences\": 5, \"trends\": 4, \"okay\": 39, \"thinking\": 223, \"earlier\": 48, \"heres\": 10, \"cooped\": 6, \"restless\": 18, \"weight\": 101, \"fit\": 50, \"tiny\": 26, \"unable\": 37, \"presence\": 55, \"fan\": 36, \"current\": 31, \"president\": 10, \"conservative\": 12, \"complacent\": 58, \"parenting\": 13, \"punished\": 141, \"stupid\": 232, \"chastised\": 2, \"behaving\": 4, \"stay\": 107, \"simply\": 114, \"contented\": 86, \"cut\": 54, \"everyone\": 236, \"comfort\": 46, \"solitude\": 2, \"meditation\": 5, \"working\": 160, \"projects\": 39, \"bird\": 11, \"air\": 67, \"carefree\": 98, \"manner\": 16, \"revise\": 2, \"replies\": 6, \"reply\": 19, \"sounds\": 31, \"appropriate\": 6, \"receive\": 19, \"offended\": 132, \"died\": 37, \"irrevocably\": 2, \"gone\": 102, \"alex\": 9, \"matt\": 8, \"regretful\": 111, \"visit\": 46, \"educating\": 6, \"families\": 28, \"supporting\": 200, \"educationg\": 2, \"mamas\": 4, \"papas\": 2, \"key\": 21, \"hostile\": 65, \"toward\": 95, \"boring\": 100, \"sewing\": 9, \"makes\": 434, \"nothing\": 263, \"fabric\": 14, \"liked\": 155, \"original\": 13, \"fragrance\": 8, \"freshen\": 2, \"lightly\": 12, \"scent\": 22, \"underwear\": 2, \"drawer\": 5, \"gorgeously\": 4, \"glamorous\": 64, \"girly\": 4, \"reason\": 162, \"apart\": 27, \"push\": 50, \"succeed\": 11, \"successful\": 148, \"far\": 168, \"wounding\": 2, \"process\": 39, \"underway\": 4, \"legs\": 36, \"miles\": 31, \"come\": 357, \"blessed\": 251, \"abused\": 90, \"maligned\": 2, \"nervous\": 39, \"anticipating\": 8, \"danger\": 9, \"gosman\": 2, \"touristy\": 2, \"montauk\": 2, \"area\": 42, \"infrequent\": 2, \"visitors\": 4, \"harbor\": 4, \"cawing\": 2, \"seagulls\": 2, \"lapping\": 4, \"water\": 64, \"wood\": 9, \"pilings\": 2, \"breeze\": 18, \"admit\": 116, \"hilarious\": 2, \"e\": 22, \"cards\": 24, \"exactly\": 88, \"moment\": 252, \"hy\": 2, \"wrote\": 52, \"dull\": 124, \"inarticulate\": 4, \"normal\": 86, \"kick\": 26, \"gear\": 14, \"irritable\": 147, \"motivation\": 22, \"innocent\": 120, \"illustrating\": 2, \"satisfaction\": 12, \"contributing\": 10, \"looter\": 2, \"driven\": 14, \"consumerism\": 4, \"corpse\": 6, \"america\": 28, \"revered\": 4, \"younger\": 15, \"resentful\": 132, \"vacation\": 28, \"obligations\": 4, \"headaches\": 10, \"emotional\": 147, \"blackmailed\": 2, \"places\": 25, \"worked\": 74, \"try\": 321, \"disheartened\": 115, \"bitchy\": 113, \"upon\": 71, \"retrospect\": 6, \"shake\": 43, \"second\": 83, \"terrible\": 137, \"making\": 281, \"definitive\": 4, \"decisions\": 31, \"certain\": 98, \"truths\": 12, \"eggs\": 8, \"benedict\": 4, \"equally\": 35, \"delicious\": 108, \"summery\": 2, \"elements\": 4, \"favorite\": 44, \"past\": 191, \"beach\": 20, \"bummin\": 2, \"smiled\": 14, \"continue\": 90, \"define\": 4, \"discover\": 8, \"amsterdam\": 8, \"whenever\": 88, \"pang\": 11, \"blank\": 112, \"sickness\": 10, \"missing\": 61, \"cultural\": 4, \"mindset\": 9, \"american\": 27, \"city\": 34, \"arcade\": 2, \"simple\": 45, \"purpose\": 43, \"absolutely\": 112, \"comfortable\": 166, \"physically\": 60, \"practically\": 8, \"sympathetic\": 119, \"hopped\": 8, \"tube\": 8, \"ride\": 28, \"eye\": 40, \"london\": 22, \"ignored\": 115, \"monitoring\": 2, \"across\": 55, \"blogs\": 31, \"please\": 63, \"stop\": 234, \"theres\": 103, \"chance\": 75, \"joy\": 99, \"dreams\": 33, \"true\": 95, \"cranky\": 123, \"puzzling\": 2, \"particular\": 29, \"administrator\": 2, \"singled\": 2, \"praise\": 16, \"ability\": 45, \"students\": 80, \"ssr\": 2, \"productive\": 110, \"tried\": 94, \"fill\": 33, \"befriending\": 4, \"using\": 62, \"care\": 197, \"needed\": 116, \"loser\": 11, \"cramp\": 6, \"slept\": 14, \"peace\": 67, \"within\": 77, \"external\": 2, \"takes\": 45, \"lot\": 402, \"positive\": 165, \"break\": 78, \"exhausted\": 162, \"guilty\": 171, \"hung\": 5, \"baby\": 130, \"neglecting\": 10, \"beloved\": 169, \"shalt\": 2, \"cos\": 25, \"din\": 2, \"hw\": 2, \"keen\": 63, \"xxx\": 5, \"front\": 97, \"uni\": 6, \"free\": 222, \"advocates\": 2, \"die\": 46, \"lobbying\": 2, \"politicians\": 8, \"sympathic\": 2, \"views\": 21, \"paying\": 22, \"attention\": 64, \"block\": 16, \"tingly\": 2, \"knowing\": 98, \"hours\": 130, \"examination\": 6, \"ahead\": 50, \"hesitant\": 6, \"suggestions\": 14, \"outcome\": 16, \"sincere\": 117, \"terribly\": 48, \"fond\": 84, \"majority\": 18, \"precise\": 4, \"gaining\": 4, \"damaged\": 108, \"goods\": 18, \"aspects\": 10, \"personal\": 65, \"security\": 10, \"bombed\": 3, \"interview\": 9, \"freaking\": 25, \"tastic\": 2, \"taken\": 73, \"build\": 24, \"inventory\": 2, \"sauces\": 2, \"oils\": 6, \"spices\": 2, \"non\": 39, \"perishables\": 2, \"specifically\": 10, \"single\": 93, \"item\": 8, \"recipe\": 25, \"advise\": 5, \"whose\": 23, \"children\": 145, \"teenagers\": 8, \"cool\": 183, \"pull\": 38, \"kid\": 49, \"pick\": 43, \"smelly\": 2, \"jalopy\": 2, \"plants\": 6, \"windows\": 6, \"drag\": 8, \"heads\": 6, \"sand\": 18, \"traditionalists\": 2, \"hesitate\": 8, \"conservatives\": 6, \"fear\": 60, \"offending\": 4, \"honest\": 49, \"created\": 30, \"ago\": 116, \"skeletal\": 2, \"remains\": 8, \"hoax\": 4, \"materials\": 6, \"kits\": 2, \"site\": 28, \"beautifully\": 2, \"curated\": 2, \"bloods\": 2, \"proved\": 11, \"lethargic\": 146, \"rubbish\": 13, \"iron\": 4, \"prescribed\": 6, \"tablets\": 8, \"dangerous\": 117, \"least\": 197, \"compassionate\": 50, \"doesnt\": 136, \"capture\": 6, \"beauty\": 43, \"lovely\": 156, \"polish\": 6, \"main\": 27, \"roots\": 12, \"secure\": 18, \"financially\": 13, \"socially\": 29, \"bite\": 12, \"bullet\": 4, \"supported\": 15, \"obnoxiously\": 2, \"immature\": 8, \"sounding\": 10, \"verbal\": 2, \"tics\": 2, \"voice\": 61, \"nasal\": 2, \"sharpest\": 2, \"tool\": 20, \"shed\": 18, \"nightmare\": 5, \"disturbed\": 105, \"case\": 55, \"customers\": 11, \"sufferers\": 4, \"battle\": 19, \"wheeeeee\": 2, \"forward\": 82, \"beaten\": 121, \"disappointment\": 11, \"husband\": 115, \"sick\": 95, \"crappy\": 115, \"convinced\": 134, \"pattern\": 17, \"wearing\": 69, \"slutty\": 18, \"antique\": 2, \"underwears\": 2, \"obviously\": 28, \"edgy\": 3, \"perverse\": 15, \"pride\": 31, \"managed\": 50, \"ordered\": 16, \"reach\": 43, \"tempting\": 2, \"human\": 79, \"flesh\": 4, \"impatient\": 93, \"easily\": 49, \"annoyed\": 140, \"outraged\": 43, \"blatant\": 2, \"defiance\": 4, \"seems\": 122, \"olivias\": 2, \"prominent\": 2, \"characteristic\": 2, \"positively\": 10, \"official\": 10, \"mainly\": 8, \"text\": 27, \"clever\": 109, \"written\": 43, \"rather\": 315, \"spoken\": 7, \"seriouly\": 2, \"respected\": 120, \"privacy\": 6, \"devotee\": 4, \"relieved\": 94, \"title\": 56, \"deen\": 2, \"bandhu\": 2, \"fallen\": 12, \"afraid\": 84, \"uplifter\": 2, \"devotees\": 4, \"consider\": 41, \"hence\": 16, \"unworthy\": 23, \"benefit\": 22, \"aspect\": 14, \"personality\": 23, \"personalities\": 4, \"joseph\": 2, \"walt\": 2, \"mother\": 125, \"finances\": 8, \"six\": 17, \"defend\": 12, \"warming\": 6, \"excelent\": 2, \"sometimes\": 327, \"video\": 32, \"games\": 32, \"watch\": 108, \"anime\": 13, \"movies\": 40, \"wonder\": 105, \"master\": 21, \"r\": 16, \"wanting\": 97, \"enjoy\": 123, \"attentions\": 2, \"desire\": 74, \"affections\": 2, \"savings\": 4, \"eaten\": 17, \"quickly\": 60, \"costs\": 3, \"burden\": 26, \"boyfriend\": 51, \"weve\": 35, \"end\": 271, \"brighter\": 16, \"maxs\": 2, \"isolated\": 129, \"crowd\": 11, \"anti\": 12, \"social\": 52, \"turn\": 91, \"continuously\": 6, \"suicidalness\": 2, \"loyal\": 98, \"style\": 77, \"waste\": 14, \"shift\": 17, \"nov\": 6, \"exit\": 2, \"store\": 23, \"kerry\": 2, \"civil\": 6, \"unions\": 2, \"gay\": 19, \"equality\": 2, \"judged\": 16, \"ridiculed\": 2, \"intelligent\": 105, \"insulted\": 125, \"light\": 57, \"yellow\": 4, \"brick\": 2, \"road\": 32, \"shining\": 4, \"actually\": 326, \"sorrowful\": 13, \"women\": 114, \"boots\": 15, \"envious\": 75, \"curse\": 4, \"together\": 140, \"apologize\": 15, \"keep\": 289, \"bits\": 9, \"senses\": 2, \"black\": 49, \"unconsciousness\": 2, \"came\": 157, \"suspect\": 11, \"private\": 5, \"faux\": 5, \"hawk\": 3, \"must\": 219, \"looked\": 45, \"dykey\": 2, \"cast\": 19, \"caveman\": 2, \"told\": 164, \"part\": 267, \"complimented\": 9, \"plus\": 27, \"diverse\": 10, \"price\": 27, \"tags\": 2, \"funds\": 8, \"plot\": 20, \"lighted\": 4, \"relatively\": 11, \"economically\": 2, \"empty\": 130, \"href\": 316, \"provokingbeauty\": 2, \"font\": 16, \"friendly\": 112, \"hand\": 117, \"beads\": 2, \"consciously\": 10, \"breathing\": 24, \"accomplish\": 10, \"afternoon\": 45, \"rotten\": 99, \"checking\": 16, \"hemorrhoids\": 2, \"shoes\": 41, \"glamourous\": 10, \"designer\": 10, \"box\": 19, \"trimmings\": 4, \"largely\": 9, \"hidden\": 11, \"warmly\": 4, \"hugging\": 3, \"became\": 28, \"dismayed\": 33, \"studied\": 4, \"outfits\": 10, \"wax\": 6, \"unibrow\": 2, \"rid\": 16, \"spare\": 6, \"hairs\": 2, \"creeping\": 2, \"eyelid\": 2, \"width\": 14, \"li\": 2, \"border\": 2, \"px\": 12, \"margin\": 4, \"recall\": 18, \"longing\": 115, \"watched\": 34, \"olympic\": 6, \"runners\": 7, \"st\": 12, \"woke\": 127, \"bodypump\": 2, \"dvd\": 12, \"gather\": 4, \"coaching\": 6, \"tips\": 12, \"compulsory\": 2, \"cues\": 2, \"pass\": 41, \"pea\": 2, \"receiving\": 22, \"attack\": 17, \"document\": 3, \"familiar\": 22, \"batch\": 5, \"files\": 4, \"thankful\": 192, \"blessings\": 22, \"hoping\": 44, \"weatherman\": 2, \"forecast\": 2, \"venture\": 14, \"rain\": 29, \"tomorrow\": 60, \"edge\": 36, \"microcosm\": 2, \"missed\": 156, \"party\": 55, \"learnt\": 17, \"instincts\": 6, \"blossoming\": 2, \"outfit\": 27, \"session\": 21, \"gave\": 56, \"tools\": 14, \"move\": 111, \"loneliness\": 27, \"newtown\": 2, \"babies\": 31, \"disappointed\": 138, \"paining\": 2, \"heart\": 250, \"lord\": 43, \"betrayed\": 44, \"lose\": 73, \"loyalty\": 8, \"tranquil\": 20, \"lyrics\": 18, \"shocked\": 11, \"steve\": 8, \"broke\": 105, \"beared\": 2, \"witness\": 13, \"incredibly\": 94, \"bouncer\": 2, \"emo\": 24, \"mailbox\": 2, \"mailman\": 4, \"grocery\": 14, \"clerk\": 4, \"limited\": 8, \"risk\": 10, \"total\": 27, \"willingness\": 4, \"sensations\": 8, \"emerge\": 6, \"insecurity\": 2, \"pictured\": 6, \"crave\": 6, \"submission\": 4, \"submissive\": 84, \"tender\": 101, \"wakes\": 7, \"falling\": 29, \"deep\": 70, \"slumber\": 4, \"sort\": 168, \"hindrance\": 2, \"keeping\": 67, \"sensitive\": 25, \"spelled\": 2, \"round\": 21, \"quarter\": 8, \"snow\": 13, \"accumulate\": 2, \"conifer\": 2, \"shoveling\": 2, \"shirt\": 17, \"sleeves\": 4, \"honkerblonked\": 2, \"father\": 67, \"dream\": 59, \"gotten\": 53, \"taste\": 34, \"play\": 72, \"squeal\": 4, \"glee\": 4, \"mud\": 7, \"squishing\": 2, \"toes\": 14, \"outdoors\": 7, \"humorous\": 18, \"callers\": 2, \"hold\": 78, \"busy\": 54, \"stuffs\": 4, \"threads\": 5, \"privileged\": 85, \"nauseated\": 2, \"thrilled\": 93, \"pitiful\": 4, \"wailing\": 2, \"cries\": 6, \"salty\": 3, \"anger\": 59, \"hurt\": 240, \"saturating\": 2, \"folks\": 33, \"virginia\": 8, \"florida\": 5, \"handful\": 6, \"swing\": 4, \"states\": 16, \"agree\": 32, \"constant\": 25, \"barrage\": 4, \"putting\": 58, \"death\": 58, \"row\": 8, \"smart\": 113, \"waking\": 19, \"devoted\": 51, \"lessons\": 32, \"learning\": 67, \"sadness\": 59, \"distinctly\": 5, \"clermont\": 2, \"focus\": 74, \"ones\": 93, \"seem\": 134, \"naughty\": 108, \"including\": 16, \"memories\": 50, \"cherish\": 8, \"sharing\": 45, \"instructables\": 2, \"weekend\": 108, \"continued\": 26, \"along\": 83, \"lines\": 6, \"probably\": 164, \"dishes\": 15, \"wed\": 8, \"fight\": 41, \"moments\": 70, \"aac\": 2, \"scared\": 41, \"terrific\": 90, \"surgery\": 19, \"caring\": 153, \"attract\": 4, \"nothings\": 6, \"buti\": 2, \"decide\": 63, \"staying\": 40, \"worse\": 66, \"cried\": 24, \"thanking\": 2, \"shes\": 92, \"losing\": 48, \"sense\": 175, \"adapt\": 2, \"thinks\": 22, \"several\": 53, \"big\": 141, \"abdomen\": 6, \"welcomed\": 103, \"tight\": 17, \"knit\": 8, \"smaller\": 9, \"legos\": 2, \"motor\": 10, \"delays\": 2, \"exercise\": 40, \"meantime\": 2, \"fulfilling\": 8, \"misplaced\": 4, \"pity\": 24, \"amazed\": 9, \"minutes\": 72, \"known\": 62, \"skip\": 10, \"lazy\": 57, \"devoid\": 4, \"communion\": 4, \"tremendous\": 4, \"importance\": 13, \"personally\": 66, \"theologically\": 2, \"depressed\": 185, \"trapped\": 10, \"near\": 38, \"cities\": 6, \"brig\": 2, \"building\": 30, \"strengthening\": 4, \"relationships\": 35, \"christianity\": 2, \"bike\": 26, \"rest\": 139, \"temples\": 4, \"toni\": 2, \"ight\": 2, \"excesses\": 4, \"merican\": 2, \"seldom\": 6, \"witnessed\": 2, \"er\": 10, \"hah\": 12, \"happpy\": 2, \"results\": 57, \"field\": 16, \"academics\": 3, \"athletics\": 2, \"anxious\": 44, \"job\": 182, \"jobs\": 19, \"require\": 8, \"rules\": 8, \"pressure\": 49, \"pop\": 30, \"chair\": 18, \"theyd\": 12, \"navigating\": 2, \"punching\": 2, \"headed\": 22, \"onto\": 47, \"trail\": 14, \"woods\": 6, \"normally\": 30, \"size\": 35, \"perspective\": 29, \"sake\": 28, \"likes\": 22, \"kamiki\": 2, \"kun\": 2, \"laughs\": 6, \"nozomi\": 2, \"knot\": 5, \"stomach\": 63, \"fool\": 10, \"nonchan\": 2, \"choice\": 67, \"recognizing\": 4, \"kicks\": 18, \"choose\": 47, \"persistence\": 2, \"allowing\": 23, \"old\": 218, \"reaction\": 31, \"celebrated\": 6, \"wait\": 70, \"till\": 28, \"decision\": 50, \"wonderful\": 184, \"beaubronz\": 2, \"tanning\": 2, \"brand\": 17, \"fits\": 13, \"latest\": 12, \"mantra\": 4, \"stolen\": 6, \"boudoir\": 2, \"lashes\": 14, \"asma\": 2, \"docrat\": 2, \"watching\": 107, \"romcoms\": 2, \"entered\": 16, \"morris\": 2, \"changed\": 34, \"recent\": 18, \"certainly\": 52, \"amongst\": 11, \"belief\": 12, \"siege\": 2, \"disadvantaged\": 15, \"regard\": 11, \"chemo\": 8, \"toxins\": 5, \"washing\": 10, \"cell\": 8, \"cringe\": 12, \"hosted\": 2, \"series\": 48, \"allthingsbucks\": 2, \"brought\": 49, \"lump\": 5, \"throat\": 27, \"upset\": 87, \"shouldnt\": 46, \"lame\": 102, \"determined\": 123, \"nomming\": 2, \"artists\": 16, \"display\": 9, \"public\": 38, \"lively\": 51, \"hurting\": 14, \"assaulted\": 18, \"pics\": 18, \"wrap\": 8, \"thyroid\": 6, \"dramatic\": 12, \"whiny\": 6, \"blood\": 37, \"test\": 28, \"yesterday\": 89, \"doctors\": 12, \"needle\": 10, \"inside\": 179, \"spent\": 127, \"dizzy\": 6, \"meat\": 16, \"eating\": 89, \"nineteen\": 2, \"female\": 16, \"worried\": 59, \"cubicle\": 6, \"unless\": 37, \"fairly\": 58, \"clean\": 37, \"slate\": 4, \"unilaterally\": 2, \"forgiving\": 6, \"intentionally\": 4, \"carelessness\": 2, \"thereby\": 10, \"forget\": 56, \"perceived\": 4, \"insults\": 5, \"abuses\": 2, \"teach\": 19, \"harder\": 33, \"bury\": 4, \"holy\": 19, \"spirit\": 60, \"gooooood\": 2, \"massage\": 8, \"reassuring\": 2, \"reached\": 17, \"career\": 42, \"highly\": 26, \"conversations\": 22, \"lots\": 59, \"bad\": 315, \"gigantic\": 7, \"slow\": 22, \"clumsy\": 4, \"google\": 26, \"seo\": 2, \"wink\": 2, \"next\": 202, \"mistake\": 29, \"sliding\": 4, \"throbbing\": 10, \"cock\": 6, \"judging\": 2, \"super\": 151, \"weeks\": 132, \"closer\": 23, \"due\": 62, \"date\": 35, \"page\": 16, \"irresponcible\": 2, \"favourites\": 2, \"uk\": 23, \"limit\": 6, \"happier\": 7, \"confronted\": 3, \"activities\": 26, \"player\": 18, \"benzema\": 2, \"mould\": 2, \"impending\": 6, \"prize\": 12, \"layered\": 2, \"forgiveness\": 8, \"expectation\": 10, \"gloomy\": 121, \"completed\": 8, \"amount\": 51, \"lifestyle\": 28, \"change\": 133, \"porn\": 9, \"industry\": 22, \"satisfied\": 156, \"fulfilled\": 19, \"bring\": 73, \"bucks\": 4, \"overhear\": 2, \"victory\": 5, \"tune\": 10, \"geeks\": 2, \"ringtone\": 2, \"triumphant\": 87, \"literature\": 6, \"authors\": 8, \"dumb\": 119, \"soo\": 20, \"mixture\": 13, \"hungry\": 27, \"topic\": 24, \"backing\": 8, \"position\": 30, \"actual\": 25, \"knowledge\": 53, \"facts\": 8, \"relying\": 2, \"solely\": 6, \"opinions\": 15, \"exam\": 21, \"open\": 96, \"books\": 89, \"everytime\": 13, \"went\": 219, \"hike\": 6, \"jubilant\": 17, \"proud\": 162, \"touched\": 22, \"soccer\": 5, \"ball\": 12, \"game\": 82, \"accept\": 37, \"limitations\": 6, \"older\": 42, \"held\": 25, \"charmed\": 23, \"exciting\": 22, \"chapter\": 4, \"judges\": 2, \"responsible\": 14, \"actions\": 30, \"stem\": 6, \"mainstream\": 8, \"importantly\": 9, \"communities\": 4, \"seek\": 15, \"belongingness\": 2, \"edition\": 2, \"songs\": 48, \"constantly\": 71, \"fans\": 40, \"baker\": 2, \"thia\": 2, \"sandwich\": 12, \"scruncher\": 2, \"mini\": 11, \"rex\": 4, \"currently\": 38, \"tongue\": 17, \"carby\": 2, \"glycemic\": 2, \"meal\": 20, \"breakfast\": 26, \"dessert\": 8, \"encoding\": 2, \"utf\": 2, \"locale\": 2, \"en\": 14, \"isprivate\": 2, \"false\": 9, \"ismobile\": 2, \"mobileclass\": 2, \"isprivateblog\": 2, \"languagedirection\": 2, \"ltr\": 4, \"feedlinks\": 2, \"link\": 32, \"rel\": 42, \"alternate\": 8, \"application\": 6, \"atom\": 4, \"xml\": 2, \"standing\": 24, \"ovation\": 2, \"nesting\": 2, \"homemaking\": 2, \"instinct\": 7, \"pregnant\": 45, \"gets\": 67, \"month\": 72, \"reprieve\": 2, \"youll\": 13, \"notice\": 30, \"halloween\": 4, \"opportunity\": 77, \"moz\": 2, \"gods\": 30, \"gracious\": 51, \"heat\": 32, \"resource\": 6, \"answers\": 22, \"asking\": 58, \"fitness\": 14, \"wise\": 18, \"calves\": 5, \"tire\": 3, \"ought\": 23, \"adding\": 16, \"sarcastic\": 51, \"age\": 65, \"unfortunate\": 96, \"mister\": 2, \"magnum\": 2, \"cheers\": 4, \"travelling\": 6, \"periods\": 13, \"tortured\": 79, \"tragic\": 72, \"sparkle\": 7, \"drained\": 108, \"chatted\": 2, \"masturbate\": 2, \"stinkin\": 2, \"reviewer\": 2, \"helpless\": 139, \"sunday\": 40, \"studying\": 41, \"discovering\": 10, \"crossed\": 11, \"portray\": 8, \"exact\": 13, \"meaning\": 30, \"comments\": 71, \"truly\": 154, \"conditions\": 6, \"workers\": 20, \"fly\": 20, \"uae\": 2, \"oblivious\": 2, \"conflicts\": 11, \"plague\": 2, \"resolving\": 2, \"cena\": 2, \"kissing\": 12, \"maria\": 4, \"surprisingly\": 8, \"obnoxious\": 45, \"definately\": 6, \"weather\": 61, \"says\": 57, \"pressing\": 8, \"torso\": 4, \"siwons\": 4, \"faces\": 12, \"agitated\": 116, \"breath\": 43, \"indifferent\": 2, \"treasured\": 27, \"bloom\": 2, \"casual\": 82, \"lifts\": 4, \"sat\": 66, \"couch\": 24, \"checked\": 8, \"happened\": 106, \"milestone\": 5, \"snuggles\": 2, \"growing\": 32, \"kindness\": 8, \"allow\": 48, \"conscious\": 21, \"interact\": 4, \"various\": 14, \"moisturizer\": 8, \"skin\": 88, \"oily\": 4, \"product\": 21, \"designed\": 8, \"contain\": 10, \"moisturizing\": 2, \"ingredients\": 6, \"environment\": 36, \"deny\": 15, \"crush\": 5, \"ache\": 38, \"settled\": 19, \"weariness\": 6, \"slipped\": 4, \"shoulders\": 11, \"nowhere\": 13, \"closing\": 6, \"conflicted\": 9, \"follower\": 8, \"christ\": 22, \"celebrate\": 22, \"pagan\": 2, \"originated\": 2, \"modern\": 17, \"holidays\": 30, \"pills\": 6, \"weightless\": 2, \"grounded\": 12, \"repentant\": 2, \"opposition\": 4, \"rights\": 13, \"daycare\": 6, \"parent\": 22, \"relax\": 22, \"valuable\": 115, \"emotion\": 32, \"training\": 39, \"grammar\": 8, \"language\": 26, \"comparing\": 11, \"sneha\": 2, \"wake\": 102, \"believe\": 178, \"leaders\": 11, \"countries\": 10, \"depict\": 2, \"george\": 2, \"fulfill\": 15, \"forgetting\": 8, \"handss\": 2, \"aahhh\": 2, \"magic\": 18, \"scones\": 2, \"food\": 122, \"frugal\": 2, \"helplessness\": 2, \"kill\": 15, \"messy\": 70, \"photos\": 53, \"loathed\": 2, \"numb\": 109, \"spiteful\": 26, \"vindictive\": 2, \"soundtrack\": 5, \"fast\": 31, \"stubborn\": 81, \"lacking\": 18, \"patience\": 12, \"twist\": 2, \"create\": 51, \"explanation\": 8, \"mad\": 144, \"yup\": 2, \"media\": 41, \"coverage\": 2, \"sometime\": 8, \"neglectful\": 43, \"fellow\": 20, \"bloggers\": 16, \"monday\": 24, \"half\": 102, \"term\": 18, \"adventurous\": 98, \"admire\": 20, \"athleticism\": 2, \"entertained\": 48, \"severely\": 8, \"shape\": 25, \"participate\": 17, \"events\": 29, \"secretary\": 6, \"eh\": 4, \"unhappy\": 149, \"flowers\": 18, \"wonderfully\": 11, \"hive\": 2, \"thick\": 12, \"layer\": 8, \"moss\": 2, \"encased\": 4, \"shell\": 14, \"muffling\": 2, \"sharper\": 2, \"pleasant\": 127, \"painful\": 22, \"nameless\": 2, \"mid\": 11, \"bottom\": 23, \"graduate\": 6, \"finds\": 12, \"marginally\": 2, \"attached\": 13, \"awash\": 2, \"sea\": 13, \"overeducated\": 2, \"underpaid\": 4, \"indentured\": 2, \"peers\": 20, \"duped\": 2, \"promise\": 14, \"debt\": 13, \"chemistry\": 3, \"contribute\": 12, \"writers\": 24, \"patient\": 20, \"daily\": 47, \"breast\": 13, \"milk\": 11, \"formula\": 8, \"trotted\": 2, \"added\": 28, \"enter\": 20, \"conversation\": 46, \"drunk\": 15, \"discussions\": 15, \"feminist\": 6, \"issues\": 51, \"faking\": 6, \"opposite\": 11, \"peaceful\": 99, \"classes\": 23, \"xox\": 2, \"itll\": 4, \"flawless\": 24, \"joyful\": 114, \"feeds\": 6, \"melancholy\": 130, \"wither\": 2, \"culture\": 36, \"allowed\": 62, \"pleased\": 112, \"tonight\": 98, \"leads\": 8, \"actively\": 10, \"borne\": 6, \"tug\": 9, \"socket\": 2, \"nowwwwww\": 2, \"fixed\": 6, \"easier\": 22, \"blessing\": 12, \"research\": 20, \"trial\": 6, \"error\": 2, \"success\": 37, \"give\": 290, \"garden\": 24, \"wondering\": 62, \"whitleys\": 2, \"photo\": 27, \"shoot\": 12, \"tempted\": 12, \"badly\": 39, \"faired\": 2, \"compared\": 16, \"unrelated\": 2, \"permanent\": 6, \"someones\": 13, \"intellectual\": 8, \"progress\": 42, \"exert\": 2, \"speaking\": 28, \"japanese\": 8, \"arrangements\": 2, \"passes\": 8, \"dating\": 20, \"record\": 20, \"wretched\": 2, \"glum\": 2, \"forelorn\": 2, \"heartbroken\": 112, \"horribly\": 20, \"join\": 20, \"ladies\": 16, \"celebration\": 6, \"womanhood\": 4, \"team\": 82, \"four\": 54, \"birding\": 2, \"planned\": 7, \"summer\": 89, \"breathe\": 27, \"warning\": 12, \"benign\": 7, \"improve\": 20, \"prepare\": 15, \"heartbreak\": 6, \"danielle\": 2, \"military\": 8, \"wives\": 4, \"thru\": 6, \"suddenly\": 83, \"smarter\": 10, \"smells\": 10, \"bear\": 16, \"motion\": 15, \"bored\": 30, \"critical\": 8, \"dennis\": 3, \"covingtons\": 2, \"article\": 12, \"merit\": 4, \"discussion\": 8, \"noted\": 4, \"chapters\": 8, \"business\": 39, \"refers\": 2, \"ironically\": 2, \"loudons\": 2, \"kate\": 2, \"mcgarrigle\": 2, \"rufus\": 2, \"wainwright\": 4, \"birthday\": 45, \"captured\": 8, \"looks\": 68, \"cute\": 139, \"sorry\": 200, \"rafael\": 2, \"bosch\": 2, \"attend\": 10, \"blogging\": 51, \"relentless\": 4, \"offer\": 46, \"deal\": 89, \"prints\": 2, \"fandom\": 7, \"disoriented\": 8, \"zero\": 12, \"meds\": 9, \"vitamins\": 4, \"fluids\": 4, \"hopes\": 20, \"troubled\": 107, \"ongoing\": 4, \"relocation\": 2, \"healthy\": 70, \"optimistic\": 110, \"lack\": 75, \"gulam\": 2, \"ali\": 4, \"classical\": 2, \"singers\": 3, \"guy\": 104, \"wants\": 75, \"genuine\": 4, \"treat\": 40, \"quality\": 23, \"favorites\": 2, \"traitor\": 11, \"among\": 23, \"covers\": 8, \"snotface\": 2, \"ass\": 24, \"hole\": 15, \"hookah\": 2, \"reciprocated\": 2, \"bryan\": 2, \"differently\": 17, \"believed\": 15, \"truthful\": 38, \"sticky\": 2, \"droppings\": 2, \"feet\": 47, \"fault\": 43, \"behavior\": 24, \"existed\": 10, \"reveal\": 13, \"youve\": 26, \"tough\": 27, \"awesome\": 35, \"endeavoring\": 2, \"audience\": 27, \"honesty\": 6, \"authenticity\": 2, \"act\": 53, \"gwiyomi\": 2, \"press\": 21, \"shines\": 3, \"thighs\": 9, \"poisoned\": 2, \"chalice\": 2, \"introvert\": 2, \"energized\": 24, \"preferably\": 5, \"crew\": 8, \"galley\": 2, \"dark\": 37, \"room\": 136, \"whale\": 4, \"noises\": 2, \"story\": 133, \"generic\": 6, \"bath\": 10, \"bodyworks\": 2, \"invest\": 14, \"paris\": 10, \"throw\": 56, \"predictable\": 8, \"scents\": 2, \"liberated\": 2, \"recognize\": 27, \"discontent\": 89, \"happens\": 52, \"b\": 49, \"torture\": 10, \"dealing\": 32, \"fertility\": 2, \"irate\": 13, \"moronic\": 13, \"prep\": 7, \"sleepless\": 6, \"ocean\": 11, \"win\": 38, \"oscar\": 6, \"narrated\": 4, \"erik\": 3, \"princes\": 2, \"autobiography\": 2, \"civilian\": 2, \"warriors\": 4, \"blackwater\": 2, \"unsung\": 3, \"heroes\": 5, \"war\": 12, \"terror\": 6, \"released\": 8, \"th\": 37, \"dependency\": 2, \"neediness\": 2, \"prior\": 12, \"recently\": 65, \"boy\": 81, \"inadequate\": 109, \"predominantly\": 4, \"fix\": 36, \"functions\": 4, \"arranged\": 4, \"applying\": 4, \"twelve\": 4, \"previous\": 16, \"usual\": 57, \"recognized\": 5, \"autistic\": 2, \"boys\": 38, \"guest\": 8, \"blogger\": 10, \"message\": 26, \"coursing\": 2, \"cycles\": 2, \"washington\": 4, \"permanently\": 12, \"although\": 79, \"torn\": 8, \"bleu\": 2, \"blue\": 35, \"red\": 65, \"heavy\": 31, \"colors\": 20, \"tables\": 6, \"otherwise\": 31, \"tournament\": 4, \"decks\": 2, \"possibly\": 72, \"steps\": 16, \"zendikar\": 2, \"rotates\": 2, \"considering\": 18, \"pretending\": 10, \"period\": 28, \"detail\": 8, \"sharpe\": 2, \"cover\": 32, \"plateau\": 4, \"buying\": 25, \"wardrobe\": 5, \"vibrations\": 2, \"incomplete\": 2, \"middle\": 36, \"connection\": 50, \"poppy\": 4, \"happen\": 110, \"unwanted\": 25, \"beast\": 4, \"shot\": 14, \"screamed\": 2, \"loud\": 13, \"ignorance\": 8, \"engage\": 10, \"debate\": 9, \"broaden\": 2, \"lousy\": 110, \"dismiss\": 4, \"bright\": 18, \"cheerful\": 10, \"dreary\": 2, \"tolerable\": 2, \"assume\": 10, \"moral\": 14, \"obligation\": 16, \"damn\": 70, \"sweetly\": 2, \"ironic\": 6, \"broadly\": 2, \"tells\": 24, \"morals\": 2, \"respectful\": 4, \"belong\": 40, \"brad\": 4, \"couldnt\": 124, \"eric\": 6, \"amorous\": 12, \"stage\": 25, \"experienced\": 33, \"realise\": 27, \"pray\": 38, \"fears\": 22, \"cancel\": 7, \"stressing\": 10, \"babysitting\": 2, \"mountain\": 16, \"village\": 10, \"stared\": 3, \"frightened\": 4, \"ran\": 25, \"problems\": 80, \"kept\": 66, \"benevolent\": 15, \"inspiring\": 11, \"solace\": 6, \"proof\": 4, \"ros\": 2, \"intimidated\": 4, \"anna\": 6, \"wealth\": 5, \"guilt\": 52, \"enjoys\": 4, \"blocks\": 3, \"tuck\": 8, \"belly\": 20, \"hen\": 2, \"coo\": 2, \"cuddle\": 9, \"doll\": 10, \"interest\": 25, \"firstborn\": 2, \"perceives\": 2, \"fail\": 38, \"dangers\": 2, \"path\": 34, \"sorts\": 12, \"nine\": 14, \"thousand\": 7, \"wishes\": 12, \"dare\": 16, \"biggest\": 14, \"stiller\": 2, \"vaughn\": 2, \"haters\": 2, \"enjoyment\": 8, \"movie\": 68, \"characters\": 53, \"punjabi\": 4, \"lobia\": 2, \"masala\": 2, \"winters\": 2, \"protein\": 6, \"punch\": 12, \"winter\": 40, \"warmer\": 2, \"races\": 10, \"park\": 13, \"learnings\": 2, \"readers\": 56, \"anticipation\": 21, \"investigate\": 4, \"mythology\": 2, \"subject\": 32, \"shopping\": 31, \"limiting\": 2, \"reasonably\": 7, \"greater\": 16, \"injury\": 8, \"portland\": 4, \"land\": 10, \"stopping\": 6, \"fire\": 14, \"scientist\": 2, \"observing\": 10, \"moon\": 15, \"mentions\": 4, \"gravity\": 4, \"folk\": 13, \"sociable\": 52, \"forces\": 4, \"agnostics\": 2, \"atheists\": 2, \"judeo\": 2, \"christian\": 26, \"fundamentalists\": 2, \"excitement\": 19, \"hearts\": 27, \"wife\": 44, \"newborn\": 11, \"wee\": 10, \"sadly\": 8, \"outgrown\": 2, \"fave\": 4, \"thrifted\": 4, \"version\": 35, \"stand\": 72, \"finish\": 60, \"typing\": 27, \"refuse\": 21, \"rate\": 11, \"publisher\": 7, \"snobbish\": 12, \"jeanette\": 2, \"winterson\": 2, \"essentially\": 8, \"scope\": 2, \"explore\": 15, \"petty\": 104, \"fleshed\": 2, \"fluttering\": 2, \"handle\": 25, \"journalists\": 2, \"leg\": 25, \"lucy\": 5, \"crafted\": 2, \"click\": 11, \"switched\": 4, \"fuck\": 43, \"favor\": 13, \"sound\": 56, \"entitled\": 10, \"remorseful\": 66, \"diet\": 23, \"pill\": 4, \"concept\": 5, \"loss\": 70, \"experiencing\": 20, \"imagining\": 4, \"disappear\": 13, \"realized\": 70, \"larger\": 8, \"network\": 12, \"interactions\": 6, \"affectionate\": 23, \"adore\": 11, \"leonard\": 2, \"cohen\": 2, \"searching\": 14, \"tearful\": 2, \"bothers\": 4, \"wednesday\": 14, \"evening\": 53, \"challenge\": 33, \"therefore\": 31, \"train\": 27, \"teenaged\": 2, \"devastated\": 132, \"pimple\": 2, \"prom\": 10, \"bookmark\": 26, \"april\": 14, \"url\": 10, \"fn\": 2, \"n\": 21, \"www\": 112, \"mask\": 10, \"missgivings\": 2, \"supermarket\": 6, \"dinner\": 46, \"account\": 6, \"terminando\": 2, \"com\": 4, \"eight\": 10, \"um\": 4, \"ano\": 2, \"depois\": 2, \"full\": 130, \"inconsistent\": 2, \"euan\": 2, \"hauled\": 6, \"murder\": 10, \"experimented\": 4, \"experiences\": 36, \"paths\": 6, \"partners\": 7, \"ther\": 4, \"co\": 11, \"fuckin\": 4, \"chill\": 12, \"threatened\": 10, \"impacting\": 2, \"passion\": 23, \"chocolate\": 39, \"cookie\": 4, \"sits\": 4, \"spite\": 10, \"raging\": 7, \"pms\": 6, \"means\": 64, \"likely\": 31, \"erupt\": 2, \"victim\": 26, \"bothered\": 149, \"ehb\": 2, \"ow\": 2, \"resolve\": 8, \"grievances\": 2, \"attire\": 4, \"regular\": 22, \"oil\": 17, \"based\": 32, \"primer\": 4, \"points\": 27, \"color\": 41, \"attainable\": 2, \"hint\": 7, \"art\": 72, \"nouveau\": 2, \"era\": 8, \"bracelet\": 6, \"stairs\": 10, \"occasionally\": 16, \"number\": 50, \"consecutive\": 4, \"nights\": 18, \"bow\": 6, \"ease\": 26, \"convenience\": 10, \"iphone\": 8, \"internet\": 29, \"tv\": 40, \"haves\": 2, \"concern\": 13, \"laced\": 4, \"pounded\": 2, \"pavement\": 4, \"male\": 16, \"men\": 77, \"joined\": 8, \"elihu\": 2, \"christmastime\": 2, \"mill\": 2, \"darkly\": 2, \"lit\": 12, \"large\": 38, \"stately\": 2, \"meeting\": 42, \"adults\": 5, \"praying\": 14, \"design\": 28, \"brain\": 63, \"worst\": 30, \"dis\": 2, \"visiting\": 14, \"neglect\": 7, \"funeral\": 4, \"killed\": 15, \"ecstatic\": 85, \"proplems\": 2, \"bitched\": 2, \"expressed\": 16, \"intensity\": 13, \"spouse\": 6, \"agony\": 6, \"waiting\": 80, \"news\": 61, \"uninspired\": 3, \"intimate\": 5, \"bodily\": 2, \"girlfriend\": 38, \"avoid\": 31, \"elevated\": 2, \"lexicon\": 2, \"uncomposed\": 2, \"dressed\": 8, \"director\": 14, \"editor\": 5, \"teachable\": 2, \"tiphany\": 2, \"genuinely\": 36, \"interests\": 17, \"novel\": 22, \"literary\": 6, \"legitimate\": 6, \"analyze\": 2, \"ignoring\": 14, \"heartbreaking\": 4, \"feed\": 23, \"compassion\": 15, \"email\": 25, \"deeply\": 71, \"steal\": 9, \"joshua\": 4, \"customer\": 16, \"sincerity\": 4, \"dontknow\": 2, \"linus\": 2, \"forgotten\": 18, \"suffer\": 27, \"produce\": 22, \"includes\": 6, \"increasing\": 6, \"areas\": 26, \"dirty\": 112, \"trash\": 8, \"bin\": 5, \"streets\": 12, \"nobody\": 20, \"sought\": 4, \"lol\": 43, \"curls\": 2, \"transition\": 12, \"ended\": 45, \"natural\": 26, \"lowlights\": 2, \"section\": 13, \"gon\": 50, \"na\": 102, \"rainy\": 13, \"lapse\": 7, \"sanity\": 4, \"rampage\": 2, \"slightest\": 9, \"inconvenience\": 4, \"stare\": 6, \"computer\": 45, \"screen\": 9, \"scratch\": 6, \"drink\": 55, \"pots\": 4, \"sentence\": 8, \"consists\": 2, \"poop\": 2, \"joke\": 18, \"highs\": 2, \"mile\": 16, \"drop\": 31, \"excruciating\": 4, \"horrific\": 2, \"helping\": 53, \"fresh\": 28, \"figs\": 4, \"delicate\": 81, \"prettier\": 4, \"dried\": 5, \"hgtv\": 2, \"order\": 74, \"express\": 54, \"gene\": 2, \"dominant\": 4, \"poet\": 4, \"crazy\": 63, \"covetousnes\": 2, \"hopelessness\": 8, \"disturbing\": 4, \"scar\": 4, \"covered\": 3, \"chest\": 51, \"oh\": 86, \"rhythm\": 8, \"remind\": 50, \"favourite\": 15, \"terpene\": 2, \"flavour\": 2, \"gained\": 28, \"wieght\": 2, \"pounds\": 16, \"explains\": 6, \"resigned\": 36, \"docile\": 2, \"decades\": 4, \"jolly\": 43, \"cases\": 8, \"sons\": 10, \"reminds\": 13, \"ra\": 4, \"tries\": 4, \"sexually\": 13, \"attractive\": 7, \"excluded\": 4, \"fantabulous\": 2, \"cheated\": 19, \"lie\": 47, \"ness\": 11, \"frankly\": 13, \"lion\": 3, \"prey\": 2, \"surround\": 11, \"bible\": 8, \"verses\": 4, \"transcend\": 4, \"throws\": 2, \"heavenly\": 11, \"slough\": 2, \"carapace\": 2, \"crud\": 2, \"enveloped\": 4, \"thirty\": 4, \"odd\": 24, \"glasgow\": 4, \"leadingstrings\": 2, \"prayer\": 16, \"journal\": 20, \"meditating\": 6, \"greatness\": 4, \"psalm\": 2, \"laze\": 2, \"pajamas\": 2, \"coz\": 19, \"ways\": 97, \"leader\": 8, \"study\": 30, \"terry\": 2, \"drive\": 41, \"yippee\": 2, \"societys\": 4, \"ideas\": 44, \"beyond\": 55, \"disagree\": 6, \"admission\": 4, \"puts\": 13, \"category\": 6, \"puppies\": 2, \"clothes\": 48, \"backs\": 6, \"dickensian\": 2, \"orphans\": 2, \"character\": 43, \"pieces\": 29, \"generally\": 78, \"blanked\": 2, \"lesson\": 22, \"seamlessly\": 2, \"jumped\": 6, \"inferring\": 2, \"smell\": 38, \"taiwan\": 6, \"shop\": 31, \"bathrooms\": 2, \"depends\": 11, \"aroused\": 4, \"chronically\": 2, \"shooting\": 7, \"afterwards\": 29, \"guys\": 92, \"drinks\": 8, \"agreed\": 8, \"rang\": 6, \"listening\": 58, \"atheism\": 2, \"fails\": 2, \"log\": 13, \"yeah\": 35, \"nominated\": 6, \"award\": 13, \"received\": 39, \"hide\": 35, \"extra\": 51, \"biochem\": 2, \"ruach\": 2, \"hakodesh\": 2, \"attempted\": 2, \"phone\": 62, \"suck\": 18, \"nevermind\": 2, \"guests\": 14, \"pie\": 12, \"pound\": 12, \"gift\": 49, \"posted\": 41, \"crap\": 49, \"zoom\": 4, \"difficulties\": 4, \"desert\": 6, \"voices\": 3, \"temporarily\": 8, \"loose\": 7, \"noone\": 4, \"anyway\": 52, \"random\": 19, \"tick\": 6, \"keyboard\": 6, \"keys\": 6, \"spilled\": 4, \"travel\": 15, \"smoothly\": 7, \"twenty\": 6, \"interested\": 27, \"adaption\": 2, \"harden\": 2, \"toughen\": 2, \"myelf\": 2, \"enlist\": 2, \"difficult\": 45, \"mehow\": 2, \"casually\": 6, \"remarks\": 10, \"infield\": 2, \"insider\": 2, \"plain\": 11, \"tank\": 5, \"top\": 65, \"bottoms\": 6, \"zara\": 2, \"caught\": 35, \"occupying\": 2, \"spaces\": 6, \"chores\": 2, \"honestly\": 99, \"sample\": 4, \"denied\": 5, \"teaching\": 22, \"stones\": 2, \"tag\": 6, \"grumble\": 4, \"groan\": 2, \"journey\": 39, \"thus\": 24, \"sugar\": 20, \"junk\": 13, \"thursday\": 7, \"foggy\": 9, \"mention\": 52, \"failure\": 34, \"add\": 57, \"rollercoaster\": 4, \"unplanned\": 2, \"failed\": 10, \"disliked\": 10, \"major\": 17, \"orgasm\": 2, \"screw\": 7, \"moves\": 4, \"aware\": 28, \"complaining\": 24, \"achieve\": 21, \"goals\": 23, \"set\": 89, \"surprise\": 21, \"successes\": 2, \"lyme\": 2, \"coinfections\": 2, \"asleep\": 33, \"amazingly\": 10, \"weighing\": 8, \"filling\": 4, \"homework\": 20, \"olympics\": 2, \"rainbow\": 4, \"classroom\": 15, \"thanks\": 43, \"tissue\": 7, \"balls\": 10, \"idiotic\": 64, \"hadnt\": 30, \"yelled\": 6, \"frustration\": 25, \"needing\": 18, \"million\": 12, \"sending\": 12, \"emails\": 10, \"problem\": 46, \"solved\": 7, \"utter\": 16, \"gratitude\": 24, \"thankfulness\": 2, \"gesture\": 3, \"notions\": 6, \"ensuring\": 2, \"respect\": 57, \"survived\": 10, \"comprehensive\": 2, \"survive\": 8, \"winner\": 2, \"access\": 7, \"hollywood\": 4, \"button\": 18, \"layout\": 4, \"according\": 7, \"function\": 6, \"haptic\": 2, \"feedback\": 10, \"buttons\": 4, \"herrman\": 2, \"haptics\": 2, \"hardcore\": 12, \"sxe\": 2, \"chocolating\": 2, \"spending\": 49, \"signals\": 5, \"agreement\": 7, \"straight\": 39, \"readily\": 4, \"aside\": 20, \"cared\": 14, \"rounded\": 4, \"bopping\": 2, \"singing\": 11, \"charming\": 50, \"exchange\": 6, \"oatmeal\": 4, \"separated\": 8, \"todays\": 11, \"schedule\": 15, \"pm\": 18, \"backed\": 4, \"mere\": 10, \"tall\": 7, 